export const news = [
  {
    id: 1,
    name: "ЦБ снизил ключевую ставку до 7,5%",
    image: "central-bank.jpg",
    text: "В 2022 году специалисты Мосгосстройнадзора в рамках программы реновации контролировали строительство 199 домов, 33 из которых уже ввели в эксплуатацию. Еще 166 зданий на данный момент активно возводятся, поделился председатель ведомства Игорь Войстратенко. Он отметил, что специалисты запланировали построить еще порядка 10 домов до конца текущего года. Также за девять месяцев этого года специалисты организовали около 617 проверок на площадках реновации. Эксперты посещали каждый этап строительства, в том числе благоустройства и чистовой отделки. За указанный период Мосгосстройнадзор предоставил 37 разрешений на возведение новых зданий площадью порядка 600 тысяч квадратных метров.",
  },
  {
    id: 2,
    name: "Собянин рассказал о создании гастрономического кластера «Депо. Три вокзала»",
    image: "depo.jpg",
    text: 'Гастрономический квартал разместится в шести корпусах. На их площади размером 10,8 тыс. кв.м откроются фудмолл, предприятия торговли, гастрономические проекты, бизнес-кластер, кинопаркинг. Расположенные по соседству улицы Басманного и Красносельского районов уже благоустроили и в результате получился новый пешеходных маршрут от Лужников или Сити до Кремля и далее по Маросейке, Покровке и Старой Басманной в парк "Сокольники" протяженностью порядка 15 км. "Все это вместе преображает районы, дает им другой статус, уровень, ценность этих территорий и самое главное, дает возможность тысячи москвичам побывать в новом месте, провести время в выходные в культурных объектах и на гастрономических площадках. Здесь еще будет небольшой бизнес-парк, посвященный гастрономическим технологиям. То есть, в Москве через несколько месяцев появится новая точка притяжения", - сказал Собянин.',
  },
  {
    id: 3,
    name: "Москвичей предупредили о дождях до 21 сентября",
    image: "rain.jpg",
    text: "Руководитель прогностического центра «Метео» Александр Шувалов в разговоре с «Вечерней Москвой» заявил, что в начале следующей недели в столице ожидаются сильные дожди. Он отметил, что в субботу в Москве будет теплая погода, однако уже со второй половины воскресенья начнутся дожди и будут усиливаться — особенно в ночь на понедельник. «И в понедельник будут идти дожди <...> Ночью же будет самое большое количество осадков, местами по Московской области до 30 миллиметров», — заявил синоптик. В понедельник дождь будет ослабевать, однако ветер наберет силу. «В воскресенье порывы ветра будут около 12–15 метров в секунду, в понедельник — 20–22 метра в секунду. <…>. В четверг, я предполагаю, дожди прекратятся. Температура же в свою очередь начнет потихоньку спадать», — добавил Шувалов.",
  },
];
